<div class="catalog-page-wr">
<div class="catalog-page-left-col">
<ul class="catalog-page-left-col-menu-wr">
<li class="active">Смесительные узлы
<ul>
<li><a href="/smesitelnye-uzly/obvyazka-kalorifera/">Смесительный узел для водяного калорифера</a></li>
<li><a href="/smesitelnye-uzly/obvyazka-ohladitelya/">Смесительный узел для воздухоохладителя</a></li>
<li><a href="/smesitelnye-uzly/dlya-teplovoi-zavesy/">Узел регулирования тепловой завесы</a></li>
<li><a href="/smesitelnye-uzly/vts/">Узлы регулирования для приточных установок VTS</a></li>
</ul>
</li>
</ul>
</div>
<div class="catalog-page-right-col">
<p>Какие характеристики важны при подборе смесительного узла для приточной установки?</p>
<ul>
<li>Пропускная способность теплообменника</li>
<li>Расход теплоносителя</li>
<li>Пределы падения давления в теплообменнике</li>
<li>Температура воздуха до и после теплообменника</li>
<li>Температура теплоносителя на входе в систему и на выходе.</li>
</ul></p>
<h3 class="align-left">Для чего нужен смесительный узел?</h3>

<p>
Рабочая жидкость обычно поступает в смесительный узел как от тепловой сети (или от котла), так и от калорифера приточной установки. Температура у этих двух потоков, естественно, разная. В смесительном узле она должна правильно и плавно регулироваться. За это отвечает основной элемент узла — трехходовой клапан с сервоприводом.
</p>

<p>
<img border="0" class="img-responsive" src="/public/images/uzel.png" style="max-width: 500px;"></p>
<br>

<h3 class="align-left">
Принцип работы смесительного узла для вентиляции</h3>
<p>Когда требуется работа вентиляционной системы на полной мощности, в клапане полностью открывается прямой канал. Вода из теплосети при этом идет по большому контуру через теплообменник (нагреватель, охладитель или калорифер), а после этого —  в коллектор отопительной воды.
Когда нет необходимости в работе на полной мощности, трехходовой клапан работает таким образом, чтобы температура подаваемой воды плавно снижалась. Для этого к горячей воде в определенных количествах подмешивается охлажденная.</p>
<p>Если теплообменник работает на излишней мощности, вода циркулирует по внутреннему контуру, а трехходовой клапан работает так, чтобы она не смешивалась с горячей водой из теплосети или от котла. </p>
<p>Вокруг клапана проходит байпас, через который излишки горячей воды возвращаются в коллектор отопительной воды. Байпас обеспечивает минимальный проток жидкости через теплообменник и выравнивает давление. Для этого на нем установлены обратный клапан и регулирующий вентиль.</p>
<p>Работа смесительного узла регулируется входящим сигналом от автоматики приточной установки, поступающим на сервопривод. Автоматика, в свою очередь, выбирает оптимальный режим работы в зависимости от показаний датчика обратной воды с калорифера и канального датчика температуры.</p>

<h3 class="align-left">
Из чего еще состоит смесительный узел для теплообменника?</h3>

<p>Помимо клапана с сервоприводом, в  смесительном узле обязателен фильтр. Он очищает воду, подаваемую от теплосети. По техническим стандартам в ней не должно быть механических примесей и агрессивных химических веществ — они могут повредить смесительный узел. Фильтр-отстойник задерживает частицы, которые могут нарушить работу оборудования.</p>
<p>Еще один обязательный элемент — циркуляционный насос. Он нужен для поддержания давления (компенсации его потерь) внутри самого смесительного узла, а также в теплообменнике.</p>
<p>Чтобы исключить перетекание рабочей жидкости из подающего трубопровода в обратный, нужен обратный клапан.</p>
<p>Балансировочный вентиль нужен для регулирования нагрузки на малый контур.
Для возможного отключения смесительного узла от системы на подающем и обратном трубопроводе устанавливаются отсечные краны.</p>
<p>Смесительный узел должен быть жестко прикреплен к неподвижной опоре за монтажные направляющие. Это обязательное требование при его установке.
</p>


<p>Чтобы заказать узел обвязки, вы можете <a href="/kontakty/">запросить смету</a> или связаться с нашими специалистами.</p>
</div>
</div>