<p><b>Фланец</b> - это деталь, с помощью которой соединяют между собой трубы, СВЧ-волноводы и трубопроводную арматуру. Внешне выглядит как кольцо или плоский диск с отверстиями для болтов и шпилек, расположенными равномерно по его окружности. Кроме круглых, выпускаются также прямоугольные фланцы — их используют в основном в присоединительных узлах для задвижек и клапанов, где давление не превышает 4 МПа.
Фланцы всегда используются попарно. Если говорить очень грубо и упрощенно, фланцевое соединение создается так: с одной стороны фланец соединяется с трубой (чаще всего он приваривается), а с другой — со вторым фланцем (с помощью болтов, гаек, шайб или шпилек). Между двумя фланцами обязательно кладется уплотнительная прокладка. Она обеспечивает герметичность.
</p>
<br>
<h4 class="align-left">Основные типы фланцев:</h4>
<p>По конструкции фланцы делятся на:</p>
<ul>
<li>Плоские приварные</li>
<li>Приварные встык</li>
<li>Свободные на приварном кольце.</li>
</ul>
<p>Фланцы, приварные встык, также называют воротниковыми. У них в средней части есть выступ в виде усеченного конуса — «воротник». При соединении деталей именно этот выступ приваривают к торцу трубы.</p>
<br>
<h3 class="align-left">
Чем отличаются разные типы фланцев?</h3>


<p>В российской промышленности чаще всего используют детали следующих типов:</p>
<ul>
<li>Фланец стальной приварной плоский, ГОСТ 12820-80</li>
<li>Фланец стальной приварной воротниковый, ГОСТ 12821-80</li>
<li>Фланец стальной с внутренней резьбой, изготовленный по DIN 25662, либо по новому аналогичному стандарту — DIN EN 1092-1 (тип 13B)</li>
</ul>

<p>Фланец приварной воротниковый (ГОСТ 12821-80) можно использовать в соединительных узлах систем с высоким давлением — до 20 МПа, или до 200 кгс/см2. Условный диаметр прохода у них может быть не более 1600 мм. Воротниковые фланцы выдерживают экстремальные температуры. Самые «стойкие» модели можно эксплуатировать в диапазоне от -253°С до +600°С.
При создании соединения приварной воротниковый фланец закрепляют одним сварным швом так, чтобы торец трубы обязательно соединялся с "воротником" фланца.
Фланцы с внутренней резьбой используют в системах с малым давлением для соединения труб, монтажа запорной и измерительной арматуры. Максимальное рабочее давление — 1.6 технических атмосфер, или 16 кгс/см2. Температура рабочей среды согласно стандарту 2566 может быть от -30°С до +450°С. 
По внутреннему диаметру детали выполняется метрическая резьба определенных параметров, которая подбирается под соответствующую поверхность трубы или арматуры.</p> 
<br>
<h4 class="align-left">При подборе фланцев важно знать:</h4>
<ul>
<li>Размеры деталей, к которым будет монтироваться фланцевое соединение — под них подбираются размеры фланца, в частности, условный диаметр прохода</li>
<li>Рабочее давление в системе, для которой предназначено фланцевое соединение</li>
<li>Присоединительные размеры — в соответствии с присоединительным рядом 1 или рядом 2 во фланце делается разное количество отверстий под крепежные элементы (болты, шпильки), также будут отличаться их диаметры</li>
<li>Исполнение уплотнительной поверхности — у приварных воротниковых фланцев по ГОСТу возможно 9 вариантов исполнения под определенные поверхности: с шипом, пазом, соединительным выступом под 45° и под прямым углом, под прокладку овального сечения, под линзовую прокладку и т.п.</li>
</ul>