<div class="catalog-page-wr">
<div class="catalog-page-left-col">
<ul class="catalog-page-left-col-menu-wr">
<li class="active">Фильтры
<ul>
<li><a href="/filtry/panelnye-dlya-ventilyacii/">Панельные фильтры</a></li>
<li><a href="/filtry/kassetnye-dlya-ventilyacii/">Кассетные фильтры</a></li>
<li><a href="/filtry/karmannye-dlya-ventilyacii/">Карманные фильтры</a></li>
<li><a href="/filtry/vts/">Фильтры для вентиляционных установок VTS CLIMA</a></li>
</ul>
</li>
</ul>
</div>
<div class="catalog-page-right-col">
<h4 class="align-left">Типы воздушных фильтров для очистки воздуха в системах вентиляции:</h4>
<ul>
<li>Кассетные фильтры (Классы очистки G3 - F5);</li>
<li>Карманные фильтры (Классы очистки G3 - F9);</li>
<li>Панельные фильтры (Классы очистки G2 - G4);</li>
<li>Фильтры абсолютной очистки (Классы очистки Н10 - Н14).</li>
</ul>
<p><b>Воздушные фильтры</b> предназначены для очистки приточного или рециркуляционного воздуха в системах вентиляции.
По эффективности действия фильтры для вентиляции разделяют на несколько классов: грубая очистка, тонкая очистка и сверхтонкая.
Также в свою очередь воздушные фильтры разделяются по особенностям конструкции, типоразмерам и материалам изготовления.</p>



<h3 class="align-left">Классы фильтров для вентиляции</h3>

<table class="price_table">
                <tbody><tr>
                    <td>Степень очистки</td>
                    <td>Класс очистки</td>
                </tr>
     <tr>
        <td>Сверхвысокая (ULPA)</td>
        <td>U15 U16 U17</td>
    </tr>       
<tr>
        <td>Грубая</td>
        <td>G1 G2 G3 G4</td>
    </tr>  
     <tr>
        <td>Тонкая</td>
        <td>F5 F6 F7 F8 F9</td>
    </tr>
     <tr>
        <td>Высокоэффективная</td>
        <td>H10 H11 H12 H13 H14</td>
    </tr>
            </tbody></table>




<h3  class="align-left">
Описание воздушных фильтров</h3>

<table class="price_table">
<tbody>
<tr>
<td width="180"><img class="img-responsive" src="/public/images/filter_v5.jpg" ></td>
<td>Панельные фильтры для вентиляции (классы очистки G2 - G4). Используются для грубой очистки воздуха в системах вентиляции (первая ступень). Фильтрующий материал помещен в металлическую рамку - надежная и удобная конструкция. Их можно применять в разных системах, так как они производятся из различных материалов (полиэстер, стекловолокно, пенополиуретан). Гарантирована надежная очистка воздуха от крупных частиц диаметром 5-10 микрон.</td>
</tr>
<tr>
<td><img class="img-responsive" src="/public/images/filter_v3.jpg" ></td>
<td>Кассетные фильтры используются как для грубой (классы G3 - G4), так и для тонкой (класс F5) очистки воздуха в системах вентиляции и кондиционирования. Воздушный кассетный фильтр представляет из себя волнообразно уложенный в металлический корпус фильтрующий материал - полиэстер 100%, поликотон.</td>
</tr>      
<tr>
<td><img class="img-responsive" src="/public/images/filter_v2.jpg" ></td>
<td>Воздушный карманный фильтр состоит из фильтрующего материала, сшитого в виде мешков (карманов) и закрепленного на металлической рамке. Карманные фильтры применяются как при первой, так и при второй ступени очистки (G3-F9). Используемые материалы: полиэстер, мелтблоун, активированный уголь.</td>
</tr>    
<tr>
<td><img class="img-responsive" src="/public/images/filter_v4.jpg" ></td>
<td>Фильтры для абсолютной (сверхтонкой) очистки воздуха - самая последняя ступень очистки в вентиляционных системах (класс H10-H14). Основным фильтрующим материалом является ультра- и микро-стекловолокно.</td>
</tr>    
</tbody>
</table>

<p>Если вам нужно купить воздушные фильтры для вентиляции, <a href="/kontakty/">пишите нам</a> или звоните: 8 (499) 381-66-40.
 </p>
</div>
</div>