<p>Предлагаем вентиляторы дымоудаления разных типов:<ul>

<li>Крышные вентиляторы</li>

<li>Пристенные вентиляторы</li>

<li>Осевые вентиляторы</li>

<li>Радиальные вентиляторы</li></ul> </p>

<p>Вентиляторы дымоудаления — обязательный элемент противопожарной вентиляции. </p>

<p>Они используются в системах пожарной вентиляции:<ul>

<li>на заводах, фабриках, в цехах;</li>

<li>в административных зданиях,</li>

<li>в жилых и офисных помещениях, т.е. везде, где возможно возникновение задымления.</li></ul> </p>

<p>Вентиляторы начинают работать при возникновении пожара. Они предназначены исключительно для аварийных ситуаций. В общеобменной вентиляции они не участвуют.</p>

<div class="h4">Модельный ряд вентиляторов дымоудаления</div>



<table class="char_table">

<tr>

<td width="328">Модель вентилятора</td>

<td>Описание</td>

</tr>

<tr>

<td>ВКРН ДУ</td>

<td>Вентилятор крышный радиальный с загнутыми назад лопатками рабочего колеса</td>

</tr>

<tr>

<td>ВКРН-ф ДУ</td>

<td>Вентилятор крышный радиальный с загнутыми назад лопатками рабочего колеса с факельным выбросом удаляемого воздуха</td>

</tr>

<tr>

<td>ВКРВ ДУ</td>

<td>Вентилятор крышный радиальный с загнутыми вперед лопатками рабочего колеса</td>

</tr>

<tr>

<td>ВКРВ2х ДУ</td>

<td>Сдвоенный крышный вентилятор радиальный с загнутыми вперед лопатками рабочего колеса</td>

</tr>

<tr>

<td>ВО-45-130 ДУ</td>

<td>Высоконапорный осевой вентилятор</td>

</tr>

<tr>

<td>ВО К ДУ</td>

<td>Крышный осевой вентилятор</td>

</tr>

<tr>

<td>ВО ДУ</td>

<td>Осевой вентилятор</td>

</tr>

<tr>

<td>ВРП ДУ</td>

<td>Пристенный радиальный вентилятор</td>

</tr>

<tr>

<td>ВР-80-70 ДУ</td>

<td>Радиальный вентилятор среднего давления</td>

</tr>

<tr>

<td>ВР-280-46 ДУ</td>

<td>Радиальный вентилятор высокого давления</td>

</tr>

<tr>

<td>УВОП</td>

<td>Вентилятор подпора</td>

</tr>

<tr>

<td>КВОП</td>

<td>Крышный вентилятор подпора</td>

</tr>

</table><br />



<a class="order_btn_1 btn_md btn_blue btn_brd btn_pad_1" href="/public/docs/1_euroheater.ru_price.doc" data-toggle="modal">Скачать прайс-лист</a>

<a class="order_btn_1 btn_md" href="/public/docs/2_euroheater.ru_dogovor.docx" data-toggle="modal">Скачать договор</a>

<p>Радиальные и осевые противодымные вентиляторы, которые мы предлагаем, сертифицированы на огнестойкость. При пожаре они выдерживают 2 часа при температуре +400°С и +600°С.</p>

<p>Цена вентиляторов дымоудаления рассчитывается по запросу.</p>

<p>Подбор вентиляторов дымоудаления делается по вашей заявке, в соответствии с характеристиками системы.</p>

<p>По специальному заказу возможно изготовление противодымных вентиляторов во взрывозащищенном исполнении. Аэродинамические и шумовые характеристики взрывозащищенных вентиляторов соответствуют характеристикам аналогичных моделей вентиляторов обычного исполнения.</p>