<p><b>Узел регулирования воздухоохладителя</b> предназначен для регулирования расхода рабочей среды и, соответственно, температуры воздуха на выходе из теплообменников приточных установок.</p>

<img border="0" src="/public/images/uzel.png" width="500" height="225">



<h3 >
Состав смесительного узла для водяного воздухоохладителя</h3>




<ul>
<li>Трехходовый регулирующий клапан по воде с электроприводом</li>
<li>Циркуляционный насос</li>
    <li>Кран шаровый рычажный - 2 шт.</li>
<li>Клапан обратный</li>
<li>Фильтр сетчатый</li>
<li>Термоманометр - 2 шт.</li>
<li>Кран для выпуска воздуха</li>
<li>Кран спуска воды</li>
<li>Соединительные трубы и фитинги</li>
</ul>


<p></p>
<table class="price_table">

<tr>
<td colspan="3">Теплоноситель</td>
<td ></td>
<td ></td>
<td  <="" td="" colspan="3">
        Привод</td></tr>
        
        
    <tr><td>36</td>
<td>1,0</td>
<td>120</td>
<td >63</td>
<td >21 1/2 "</td>
<td >220</td>
        <td >3-х поз.</td>
        <td >6</td>
</tr>

        
        
    <tr><td>Макс. расход м/ч</td>
<td>Макс. рабочее давление, МПА</td>
<td>Макс. рабочая температура,</td>
<td >Kvs клапана</td>
<td >Присоединение</td>
<td >Напряжение питания, В</td>
        <td >Управление</td>
        <td >Усилие, Н/м</td>
</tr>

    <tr><td>5</td>
<td>1,0</td>
<td>120</td>
<td >8</td>
<td >1"</td>
<td >~24В</td>
        <td >0-10В</td>
        <td >6</td>
</tr>



    <tr><td>5</td>
<td>1,0</td>
<td>120</td>
<td >8</td>
<td >1"</td>
<td >220</td>
        <td >3-х поз.</td>
        <td >6</td>
</tr>

        


    <tr><td>9</td>
<td>1,0</td>
<td>120</td>
<td >15</td>
<td >1 1/4 "</td>
<td >~24В</td>
        <td >0-10В</td>
        <td >6</td>
</tr>



    <tr><td>9</td>
<td>1,0</td>
<td>120</td>
<td >15</td>
<td >1 1/4 "</td>
<td >220</td>
        <td >3-х поз.</td>
        <td >6</td>
</tr>

    <tr><td>12</td>
<td>1,0</td>
<td>120</td>
<td >17</td>
<td >2"</td>
<td >~24В</td>
        <td >0-10В</td>
        <td >6</td>
</tr>



    <tr><td>12</td>
<td>1,0</td>
<td>120</td>
<td >17</td>
<td >2"</td>
<td >220</td>
        <td >3-х поз.</td>
        <td >6</td>
</tr>

    <tr><td>17</td>
<td>1,0</td>
<td>120</td>
<td >24</td>
<td >2"</td>
<td >~24В</td>
        <td >0-10В</td>
        <td >6</td>
</tr>



    <tr><td>17</td>
<td>1,0</td>
<td>120</td>
<td >24</td>
<td >2"</td>
<td >220</td>
        <td >3-х поз.</td>
        <td >6</td>
</tr>

    <tr><td>21</td>
<td>1,0</td>
<td>120</td>
<td >31</td>
<td >2"</td>
<td >~24В</td>
        <td >0-10В</td>
        <td >6</td>
</tr>



    <tr><td>21</td>
<td>1,0</td>
<td>120</td>
<td >31</td>
<td >2"</td>
<td >220</td>
        <td >3-х поз.</td>
        <td >6</td>
</tr>

    <tr><td>29</td>
<td>1,0</td>
<td>120</td>
<td >41</td>
<td >2"</td>
<td >~24В</td>
        <td >0-10В</td>
        <td >6</td>
</tr>



    <tr><td>29</td>
<td>1,0</td>
<td>120</td>
<td >41</td>
<td >2"</td>
<td >220</td>
        <td >3-х поз.</td>
        <td >6</td>
</tr>

    <tr><td>36</td>
<td>1,0</td>
<td>120</td>
<td >63</td>
<td >21 1/2 "</td>
<td >~24В</td>
        <td >0-10В</td>
        <td >6</td>
</tr>




 
</table>

<p>Если вам нужен узел обвязки для приточной установки, вы можете <a href="/kontakty/">запросить смету</a> или связаться с нашими специалистами.</p>
