<p><b>Узел регулирования тепловой завесы</b> предназначен для управления расходом теплоносителя. При этом, соответственно, регулируется температура воздуха на выходе из теплообменника.</p>

<img border="0" src="/public/images/uzel.png" width="500" height="225">



<h3 >
Состав узла обвязки воздушно-тепловых завес</h3>

<ul>
<li>Трехходовый регулирующий клапан по воде с электроприводом</li>
<li>Кран шаровый рычажный - 2 шт.</li>
<li>Фильтр сетчатый</li>
<li>Вентиль регулирующий ручной по воде</li>
<li>Кран для выпуска воздуха</li>
<li>Кран для слива воды</li>
<li>Соединительные трубы и фитинги</li>
</ul>


<p></p>
<table class="price_table">

<tr>
<td colspan="3">Теплоноситель</td>
<td ></td>
<td ></td>
<td   colspan="3">
        Привод</td></tr>
        

    <tr><td>18</td>
<td>1,0</td>
<td>120</td>
<td >32</td>
<td >1 1/4 "</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>

 

    <tr><td>Макс. расход м/ч</td>
<td>Макс. рабочее давление, МПА</td>
<td>Макс. рабочая температура,</td>
<td >Kvs клапана</td>
<td >Присоединение</td>
<td >Напряжение питания, В</td>
        <td >Управление</td>
        <td >Усилие, Н/м</td>
</tr>


    <tr><td>0,3</td>
<td>1,0</td>
<td>120</td>
<td >0,63</td>
<td >1/2"</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>


    <tr><td>0,6</td>
<td>1,0</td>
<td>120</td>
<td >1</td>
<td >1/2"</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>


    <tr><td>1,0</td>
<td>1,0</td>
<td>120</td>
<td >1,6</td>
<td >1/2"</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>


    <tr><td>1,7</td>
<td>1,0</td>
<td>120</td>
<td >2,5</td>
<td >1/2"</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>


    <tr><td>2,5</td>
<td>1,0</td>
<td>120</td>
<td >4</td>
<td >1/2"</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>


    <tr><td>3,5</td>
<td>1,0</td>
<td>120</td>
<td >6,3</td>
<td >1"</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>


    <tr><td>4,5</td>
<td>1,0</td>
<td>120</td>
<td >8</td>
<td >1/2"</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>


    <tr><td>6,2</td>
<td>1,0</td>
<td>120</td>
<td >10</td>
<td >1"</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>


    <tr><td>9</td>
<td>1,0</td>
<td>120</td>
<td >17</td>
<td >1 1/4 "</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>


    <tr><td>14</td>
<td>1,0</td>
<td>120</td>
<td >24</td>
<td >1"</td>
<td >220</td>
        <td >2-х поз.</td>
        <td >4</td>
</tr>

 
</table>



<p>Если вам нужен узел для тепловой завесы, вы можете <a href="/kontakty/">запросить смету</a> или связаться с нашими специалистами.</p>
