<p>Панельные фильтры предназначены для грубой очистки воздуха (класса G2-G4) в системах вентиляции и кондиционирования.
Фильтрующие материалы берутся разные (сорбент, полиэстер, стекловолокно и т.п.), поэтому фильтры панельного типа можно использовать в любых помещениях, где требуется обеспечить надежную очистку воздуха от крупнодисперсных частиц. Это могут быть промышленные предприятия, склады, общественные места и т.п.</p>


<h3 >Разновидности воздушных панельных фильтров</h3>




<p >



</p><table class="price_table">
 

<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvp8.jpg" width="180" height="169"></td>
<td  ><h4>Панельный фильтр ФВП-8:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - сорбент Purafil Select</font></p></li>
<li>
<p><font >Предназначены для очистки воздуха от запахов, газов, паров токсичных веществ, пыли, а также для обеспечения санитарно - гигиенических норм и улучшения качества
воздуха в помещениях.</font></p></li>
</ul>
</td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvp1.jpg" width="180" height="169"></td>
<td  ><h4>Панельный фильтр ФВП-1:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - полиэстер, уложенный в оцинкованную рамку. Крепление материала происходит с помощью металлической сетки с одной стороны 
и металлического прутка с другой.</font></p></li>
<li>
<p><font >Класс очистки: G3-G4</font></p></li>
</ul>
</td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvp2.jpg" width="180" height="169"></td>
<td  ><h4>Панельный фильтр ФВП-2:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - стекловолокно, уложенный в оцинкованную рамку. Крепление материала происходит с помощью металлической сетки с одной стороны 
и металлического прутка с другой.</font></p></li>
<li>
<p><font >Класс очистки: G3</font></p></li>
</ul>
</td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvp3.jpg" width="180" height="169"></td>
<td  ><h4>Панельный фильтр ФВП-3:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - полиэстер.</font></p></li>
<li>
<p><font >Предназначен для удержания крупных частиц жировых и масляных аэрозолей.</font></p></li>
<li>
<p><font >Класс очистки: G2</font></p></li>
</ul>
</td>
</tr>



<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvp4.jpg" width="180" height="169"></td>
<td  ><h4>Панельный фильтр ФВП-4:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - пенополиуретан, уложенный в оцинкованную рамку и закрепленный опорной сеткой с обоих сторон.</font></p></li>
<li>
<p><font >Класс очистки: G2-G3</font></p></li>
</ul>
</td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvp6.jpg" width="180" height="169"></td>
<td  ><h4>Панельный фильтр ФВП-6:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - активированный уголь</font></p></li>
<li>
<p><font >Предназначены для очистки воздуха от запахов, газов, паров токсичных веществ, пыли, а также для обеспечения санитарно - гигиенических норм и улучшения качества
воздуха в помещениях.</font></p></li>
</ul>
</td>
</tr>


</table>