<p><b>Кассетные фильтры</b> предназначены для грубой и тонкой очистки воздуха (класс G3, G4 и F5) в бытовых и промышленных помещениях.
Воздушные панельные фильтры ФВКАС состоят из рамки, изготовленной из стального п-образного профиля, и фильтрующего материала (полиэстер), закрепленного гофрированной
опорной сеткой.</p>


<h3 >Разновидности кассетных фильтров для очистки воздуха</h3>




<p >



</p><table class="price_table">




<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvcas1.jpg" width="180" height="169"></td>
<td class="green" ><h4>Кассетный фильтр ФВКАС-1:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - полиэстер 100%. Крепление происходит с помощью гофрированной оцинкованной сетки. Кассетный фильтр ФВКАС-1 успешно применяется в условиях
высокой запыленности.
</font></p><p><font ><font >Класс очистки: G3, G4, F5</font></font></p></li><font >
</font></ul><font >
</font></td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvcas2.jpg" width="180" height="169"></td>
<td class="green" ><h4>
Кассетный фильтр ФВКАС-2:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - поликотон, который крепится на оцинкованную гофрированную сетку и затем вклеивается в корпус.
</font></p><p><font ><font >Класс очистки: G4</font></font></p></li><font >
</font></ul><font >
</font></td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvcas3.jpg" width="180" height="169"></td>
<td class="green" ><h4>Кассетный фильтр ФВКАС-3:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - полиэстер, сформированный в гофру. Крепление с корпусом фильтра осуществляется при помощи 2-х компонентного клея.
Кассетный фильтр ФВКАС-3 успешно применяется в условиях
высокой запыленности.
</font></p><p><font ><font >Класс очистки: G3, G4, F5</font></font></p></li><font >
</font></ul><font >
</font></td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvcas4.jpg" width="180" height="169"></td>
<td class="green" ><h4>Кассетный фильтр ФВКАС-4:</h4>
<ul>
<li>
<p><font >Фильтрующий материал - полиэстер. Корпус фильтра изготавливается из профиля шириной от 100 мм. Воздушный панельный фильтр ФВКАС-4
имеет увеличенную площадь фильтровальной поверхности, поэтому обладает повышенным ресурсом эксплуатации, более низким начальным сопротивлением и увеличенной пылеемкостью. 
</font></p><p><font ><font >Класс очистки: G3, G4, F5</font></font></p></li><font >
</font></ul><font >
</font></td>
</tr>


 

<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvcas5.jpg" width="180" height="169"></td>
<td class="green" ><h4>Кассетный фильтр ФВКАС-5:</h4>
<ul>
<li>
<p><font >Фильтрующий материал состоит из трех слоев: полиэстер G2, угольный материал АНМ и полиэстер G3-F5 (в зависимости от условий заказа).
Воздушный панельный фильтр ФВКАС-5 может использоваться в тяжелых аэродинамических условиях и условиях повышенной запыленности.
</font></p><p><font ><font >Класс очистки: G3, G4, F5</font></font></p></li><font >
</font></ul><font >
</font></td>
</tr>


</table>
