<p><b>Карманный фильтр</b> представляет из себя оцинкованную рамку с закрепленным 
на ней фильтрующим материалом в виде мешков (карманов).
Данные типы воздушных фильтров применяются в системах вентиляции жилых, офисных и промышленных помещений и используются как для грубой (G3-G4), так и для тонкой очистки воздуха (F5-F9).
</p>


<h3 >Разновидности фильтров карманного типа</h3>
<p >
</p><table class="price_table">
<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvc1.jpg" width="180" height="169"></td>
<td  ><h4>Карманный воздушный фильтр ФВК-1:</h4>
<ul>
<li>
<p><font >Фильтрующий материал  - полиэстер 100%</font></p></li>
<li>
<p><font >Рамка из оцинкованного П-образного профиля</font></p></li>
    <li>
<p><font >Предназначен для грубой очистки воздуха в условиях повышенной запыленности</font></p></li>
    <li>
<p><font >Класс очистки G3-F5</font></p></li>

</ul>
</td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvc2.jpg" width="180" height="169"></td>
<td  ><h4>Карманный воздушный фильтр ФВК-2:</h4>
<ul>
<li>
<p><font >Фильтрующий материал  - meltbloum</font></p></li>
<li>
<p><font >Рамка из оцинкованного П-образного профиля</font></p></li>
    <li>
<p><font >Предназначен для тонкой очистки воздуха в качестве второй ступени</font></p></li>
    <li>
<p><font >Класс очистки G4-F9</font></p></li>

</ul>
</td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvc3.jpg" width="180" height="169"></td>
<td  ><h4>Карманный воздушный фильтр ФВК-3:</h4>
<ul>
<li>
<p><font >Фильтрующий материал  - meltbloum</font></p></li>
<li>
<p><font >Рамка из оцинкованного П-образного профиля</font></p></li>
    <li>
<p><font >Предназначен для тонкой очистки воздуха в качестве второй ступени</font></p></li>
    <li>
<p><font >Класс очистки G4-F9</font></p></li>

</ul>
</td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvc4.jpg" width="180" height="169"></td>
<td  ><h4>Карманный воздушный фильтр ФВК-4:</h4>
<ul>
<li>
<p><font >Фильтрующий материал  - meltbloum</font></p></li>
<li>
<p><font >Рамка из металлического прутка</font></p></li>
    <li>
<p><font >Предназначен для тонкой очистки воздуха в качестве второй ступени</font></p></li>
    <li>
<p><font >Класс очистки G4-F9</font></p></li>

</ul>
</td>
</tr>


<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvc5.jpg" width="180" height="169"></td>
<td  ><h4>Карманный фильтр ФВК-5:</h4>
<ul>
<li>
<p><font >Фильтрующий материал  - полиэстер, мелтблоун, активированный уголь.</font></p></li>
<li>
<p><font >Рамка из оцинкованного П-образного профиля</font></p></li>
    <li>
<p><font >Предназначен для грубой очистки воздуха в условиях повышенной запыленности</font></p></li>
    <li>
<p><font >Класс очистки G3-F9</font></p></li>

</ul>
</td>
</tr>

<tr>
<td nowrap="" >
<img border="0" src="/public/images/filter_fvc6.jpg" width="180" height="169"></td>
<td  ><h4>Карманный фильтр ФВК-6:</h4>
<ul>
<li>
<p><font >Фильтрующий материал  - полиэстер 100%</font></p></li>
<li>
<p><font >Рамка из металлического прутка</font></p></li>
    <li>
<p><font >Предназначен для грубой очистки воздуха в условиях повышенной запыленности</font></p></li>
    <li>
<p><font >Класс очистки G3-F5</font></p></li>

</ul>
</td>
</tr>



</table>
