<div class="catalog-page-wr">
<div class="catalog-page-left-col">
<ul class="catalog-page-left-col-menu-wr">
<li class="active"><a href="/teploobmenniki/">Теплообменники</a>
<ul>
<li><a href="/kalorifery/">Водяные калориферы</a></li>
<li><a href="/vodyanye-vozduhoohladiteli/">Водяные воздухоохладители</a></li>
<li><a href="/freonovye-ispariteli/">Фреоновые испарители</a></li>
<li><a href="/teploobmenniki/parovye/">Паровые теплообменники</a></li>
<li><a href="/teploobmenniki/nerzhaveyuschie/">Теплообменники из нержавеющей стали</a></li>
<li><a href="/teploobmenniki/vts_clima/">Водяные калориферы VTS CLIMA (серия WCL)</a></li>
<li><a href="/teploobmenniki/kalorifery-cva/">Водяные калориферы VTS CLIMA (серия CVA)</a></li>
<li><a href="/teploobmenniki/vts-nvs/">Теплообменники VTS CLIMA (серия NVS)</a></li>
<li><a href="/teploobmenniki/kalorifery-kan/">Вентиляционные теплообменники серии КАН / ВАН</a></li>
<li><a href="/teploobmenniki/kanalnye-nagrevateli-i-ohladiteli/">Канальные теплообменники</a></li>
<li><a href="/teploobmenniki/analogi-teploobmennikov/">Аналоги калориферов</a></li>
<li>  <a href="/teploobmenniki/voda-vozduh/">Теплообменники «вода-воздух»</a></li>
<li>  <a href="/teploobmenniki/s-zaschitoi-ot-korrozii/">Теплообменники с антикоррозийным покрытием</a></li>
</ul>
</div>
<div class="catalog-page-right-col">
<p><h3> ПРОИЗВОДСТВО НА ЗАКАЗ МОДУЛЬНЫХ СИСТЕМ ОБРАБОТКИ ВОЗДУХА</h3></p> 
 <p>
<li> Центральные кондиционеры</li>
<li> Приточные установки</li>
<li> Вытяжные установки</li>
<li> Приточно-вытяжные установки</li>
</p>
<img class="img-responsive" src="/public/images/kondic.jpg" /><br>

<p><h3> Преимущества</h3></p>
<p>
<li> полная укомплектованность установок необходимыми устройствами для обработки воздуха (вентилятор, фильтр, воздухонагреватель, воздухоохладитель, увлажнитель, холодильная машина при необходимости, смесительные камере, теплоутилизаторы, шумоглушители и др.);</li>
<li> высокая экономичность обработки воздуха, обеспечиваемая разработкой и конструированием установки индивидуально для каждого заказчика;</li>
<li> разнообразие исполнений: горизонтальные (плоские) установки предназначены для помещений с дефицитом высоты; выпускаются модификации с наружной установкой (на кровле здания);</li>
<li> обеспечивается экологическая безопасность оборудования;</li>
<li> установки укомплектовываются полным набором средств автоматического регулирования;</li>
<li> каркасно-панельные конструкции установок позволяют сократить трудоемкость сборочных операций при монтажно-демонтажных работах;</li>
<li> уменьшены затраты времени и средств на проектирование установок - имеется программа подбора оборудования на компьютере.</li></p>
<h3 class="align-left">Конструкция</h3>
<p>В состав оборудования приточных установок и центральных кондиционеров
входят функциональные блоки различного назначения (для нагревания,
охлаждения, очистки, смешения воздуха, утилизации теплоты удаляемого из помещений
воздуха и др.), имеющие унифицированные присоединительные размеры и размещаемые в
корпусах для внутреннего монтажа типа <p> 
<img class="img-responsive" src="/public/images/korpus1.jpg" /><br>    
<img class="img-responsive" src="/public/images/korpus2.jpg" /><br> 

<h3 class="align-left"> Установки с толщиной стенки 45 мм</h3>
<p>Панели имеют двойные стенки из оцинкованной стали и заполнены негорючим, звукоизолирующим и теплоизолирующим стекловолоконным материалом толщиной 45 мм. Толщина внутреннего и наружного листов стали панели 0,8 - 1,0 мм; за дополнительную оплату
поставляется сталь толщиной 1,25 мм. Изоляция выполняется многослойной из минеральной
ваты с плотностью слоев: в поперечном направлении - 90 кг/м
3
; в продольном направлении -
30 кг/м
3
<img class="img-responsive" src="/public/images/korpus3_45.jpg" /><br> 
Между угловым соединителем ставится резиновая прокладка-уплотнитель. Панели
присоединяются винтами так, чтобы детали крепежа не выступали внутрь установки. Внутренние поверхности установки остаются гладкими.
Соединение секций выполняется в углах с помощью жестких уголков или специальных клипс. В случае необходимости секции разделяются с помощью Т-образных боковых
профилей.
Стандартные размеры наших модулей 195, 240, 360, 550, 720, 920, 1200, 1650 мм имеются также промежуточные размеры. Съемные двери высотой до 1300 мм устанавливаются
при помощи наружного прижима. Свыше 1300 мм - устанавливаются на шарнирах <p> 
<img class="img-responsive" src="/public/images/korpus4_45.jpg" /><br> 







<p>Чтобы заказать приточно-вытяжную установку, центральный кондиционер достаточно отправить <a href="/steam-heat-exchanger/">заявку на расчет</a> или связаться с нашими специалистами.</p>
<p>Вместе с ними можно заказать <a href="/teploobmenniki/"> теплообменники,</a> <a href="/smesitelnye-uzly/">смесительные узлы</a> и <a href="/filtry/">фильтры для систем вентиляции</a>. </p>
</div>