<?php
// Language = Russian - Russian Federation
// This file contains all PHP generated UI text.
// Р­С‚РѕС‚ С„Р°Р№Р» РїРµСЂРµРІРµРґРµРЅ ViR.
$lang = array();

// РљРЅРѕРїРєРё
$lang['ok'] = 'OK';
$lang['yes'] = 'Р”Р°';
$lang['apply'] = 'РџСЂРёРјРµРЅРёС‚СЊ';
$lang['insert'] = 'Р’СЃС‚Р°РІРёС‚СЊ';
$lang['cancel'] = 'РћС‚РјРµРЅР°';
$lang['close'] = 'Р—Р°РєСЂС‹С‚СЊ';
$lang['next'] = 'Р”Р°Р»СЊС€Рµ...';

// Р“Р»Р°РІРЅС‹Р№ РёРЅС‚РµСЂС„РµР№СЃ СЂРµРґР°РєС‚РѕСЂР°;
$lang['please_wait'] = 'РџРѕР¶Р°Р»СѓР№СЃС‚Р°&nbsp;РїРѕРґРѕР¶РґРёС‚Рµ...';
$lang['save'] = 'РЎРѕС…СЂР°РЅРёС‚СЊ';
$lang['post'] = 'РћС‚РїСЂР°РІРёС‚СЊ';
$lang['send'] = 'РџРѕСЃР»Р°С‚СЊ';
$lang['print'] = 'РџРµС‡Р°С‚СЊ...';
$lang['find_and_replace'] = 'РќР°Р№С‚Рё Рё Р—Р°РјРµРЅРёС‚СЊ...';
$lang['cut'] = 'Р’С‹СЂРµР·Р°С‚СЊ';
$lang['copy'] = 'РљРѕРїРёСЂРѕРІР°С‚СЊ';
$lang['paste'] = 'Р’СЃС‚Р°РІРёС‚СЊ';
$lang['paste_word'] = 'Р’СЃС‚Р°РІРёС‚СЊ РёР· MS Word...';
$lang['undo'] = 'РћС‚РјРµРЅРёС‚СЊ';
$lang['redo'] = 'Р’РµСЂРЅСѓС‚СЊ';
$lang['insert_table'] = 'Р’СЃС‚Р°РІРёС‚СЊ С‚Р°Р±Р»РёС†Сѓ...';
$lang['table_properties'] = 'РЎРІРѕР№СЃС‚РІР° РўР°Р±Р»РёС†С‹, РЎС‚СЂРѕРєРё Рё РЇС‡РµР№РєРё...';
$lang['add_row'] = 'Р”РѕР±Р°РІРёС‚СЊ СЃС‚СЂРѕРєСѓ...';
$lang['delete_row'] = 'РЈРґР°Р»РёС‚СЊ СЃС‚СЂРѕРєСѓ';
$lang['insert_column'] = 'Р”РѕР±Р°РІРёС‚СЊ РєРѕР»РѕРЅРєСѓ...';
$lang['delete_column'] = 'РЈРґР°Р»РёС‚СЊ РєРѕР»РѕРЅРєСѓ';
$lang['merge_cell'] = 'РћР±СЉРµРґРёРЅРёС‚СЊ СЏС‡РµР№РєСѓ СЃ РґСЂСѓРіРѕР№ СЏС‡РµР№РєРѕР№...';
$lang['unmerge_cell'] = 'РћС‚РјРµРЅРёС‚СЊ РѕР±СЉРµРґРёРЅРµРЅРёРµ СЏС‡РµРµРє';
$lang['insert_emoticon'] = 'Р’СЃС‚Р°РІРёС‚СЊ РЎРјР°Р№Р»';
$lang['insert_image'] = 'Р”РѕР±Р°РІРёС‚СЊ/Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ Р�Р·РѕР±СЂР°Р¶РµРЅРёРµ...';
$lang['horizontal_line'] = 'Р“РѕСЂРёР·РѕРЅС‚Р°Р»СЊРЅСѓСЋ Р»РёРЅРёСЋ...';
$lang['insert_hyperlink'] = 'Р”РѕР±Р°РІРёС‚СЊ/Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РЎСЃС‹Р»РєСѓ...';
$lang['document_link'] = 'РЎСЃС‹Р»РєР° РЅР° РґРѕРєСѓРјРµРЅС‚...';
$lang['insert_bookmark'] = 'Р”РѕР±Р°РІРёС‚СЊ/Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РЇРєРѕСЂСЊ...';
$lang['special_characters'] = 'РЎРїРµС†РёР°Р»СЊРЅС‹Рµ СЃРёРјРІРѕР»С‹...';
$lang['insert_object'] = 'Р”РѕР±Р°РІРёС‚СЊ РѕР±СЉРµРєС‚ СЃР°Р№С‚Р°...';
$lang['paragraph_format'] = 'Р¤РѕСЂРјР°С‚ РїР°СЂР°РіСЂР°С„Р°';
$lang['style_class'] = 'РљР»Р°СЃСЃ СЃС‚РёР»СЏ';
$lang['font_face'] = 'РЁСЂРёС„С‚';
$lang['font_size'] = 'Р Р°Р·РјРµСЂ С€СЂРёС„С‚Р°';
$lang['bold'] = 'Р–РёСЂРЅС‹Р№';
$lang['italic'] = 'РќР°РєР»РѕРЅРЅС‹Р№';
$lang['underline'] = 'РџРѕРґС‡РµСЂРєРЅСѓС‚С‹Р№';
$lang['align_left'] = 'РЎР»РµРІР°';
$lang['align_right'] = 'РЎРїСЂР°РІР°';
$lang['align_center'] = 'РџРѕ С†РµРЅС‚СЂСѓ';
$lang['justify'] = 'Р Р°СЃРїСЂРµРґРµР»РёС‚СЊ';
$lang['numbering'] = 'РќСѓРјРµСЂР°С†РёСЏ';
$lang['bullets'] = 'РњР°СЂРєРµСЂС‹';
$lang['increase_indent'] = 'РЈРІРµР»РёС‡РёС‚СЊ РѕС‚СЃС‚СѓРї';
$lang['decrease_indent'] = 'РЈРјРµРЅСЊС€РёС‚СЊ РѕС‚СЃС‚СѓРї';
$lang['font_color'] = 'Р¦РІРµС‚ С‚РµРєСЃС‚Р°...';
$lang['highlight'] = 'Р’С‹РґРµР»РµРЅРёРµ С†РІРµС‚РѕРј...';
$lang['design'] = 'Р”РёР·Р°Р№РЅ';
$lang['html_code'] = 'РљРѕРґ html';
$lang['preview'] = 'РџСЂРѕСЃРјРѕС‚СЂ';
$lang['br_tag'] = 'Р�СЃРїРѕР»СЊР·СѓР№С‚Рµ РєР»Р°РІРёС€Рё Shift+Enter РґР»СЏ РІСЃС‚Р°РІРєРё С‚СЌРіР° &lt;BR&gt; - РїРµСЂРµРЅРѕСЃ СЃС‚СЂРѕРєРё';
$lang['toggle_guidelines'] = '';
$lang['image_properties'] = 'РЎРІРѕР№СЃС‚РІР° РёР·РѕР±СЂР°Р¶РµРЅРёСЏ...';
$lang['bookmark_properties'] = 'РЎРІРѕР№СЃС‚РІР° СЏРєРѕСЂСЏ...';
$lang['add_row_above'] = 'Р”РѕР±Р°РІРёС‚СЊ СЃС‚СЂРѕРєСѓ СЃРІРµСЂС…Сѓ';
$lang['add_row_below'] = 'Р”РѕР±Р°РІРёС‚СЊ СЃС‚СЂРѕРєСѓ СЃРЅРёР·Сѓ';
$lang['add_column_left'] = 'Р”РѕР±Р°РІРёС‚СЊ РєРѕР»РѕРЅРєСѓ СЃР»РµРІР°';
$lang['add_column_right'] = 'Р”РѕР±Р°РІРёС‚СЊ РєРѕР»РѕРЅРєСѓ СЃРїСЂР°РІР°';
$lang['merge_right'] = 'РћР±СЉРµРґРёРЅРёС‚СЊ СЃ СЏС‡РµР№РєРѕР№ СЃРїСЂР°РІР°';
$lang['merge_below'] = 'РћР±СЉРµРґРёРЅРёС‚СЊ СЃ СЏС‡РµР№РєРѕР№ СЃРЅРёР·Сѓ';
$lang['unmerge_right'] = 'РћС‚РјРµРЅРёС‚СЊ РѕР±СЉРµРґРёРЅРёРµРЅРёРµ СЃ СЏС‡РµР№РєРѕР№ СЃРїСЂР°РІР°';
$lang['unmerge_below'] = 'РћС‚РјРµРЅРёС‚СЊ РѕР±СЉРµРґРёРЅРёРµРЅРёРµ СЃ СЏС‡РµР№РєРѕР№ СЃРЅРёР·Сѓ';
$lang['javascript_warning'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> JavaScript Рґ.Р± РІРєР»СЋС‡РµРЅС‹, С‡С‚РѕР±С‹ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЌС‚РѕС‚ СЂРµРґР°РєС‚РѕСЂ.';
$lang['default'] = 'РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ';
$lang['clear_styles'] = 'РћС‡РёСЃС‚РёС‚СЊ СЃС‚РёР»Рё';

// Р¤РѕСЂРјР°С‚ СЂР°Р·РІРѕСЂР°С‡РёРІР°СЋС‰РµРіРѕСЃСЏ РјРµРЅСЋ
$lang['normal'] = 'Normal';
$lang['heading_1'] = 'Heading 1';
$lang['heading_2'] = 'Heading 2';
$lang['heading_3'] = 'Heading 3';
$lang['heading_4'] = 'Heading 4';
$lang['heading_5'] = 'Heading 5';
$lang['heading_6'] = 'Heading 6';
$lang['pre_formatted'] = 'Pre Formatted';
$lang['address1'] = 'Address';

// javascript СЃРѕРѕР±С‰РµРЅРёСЏ
$lang['guidelines_hidden'] = '';
$lang['guidelines_visible'] = '';
$lang['place_cursor_in_table'] = 'РЈСЃС‚Р°РЅРѕРІРёС‚Рµ РІР°С€ РєСѓСЂСЃРѕСЂ РЅР° С‚Р°Р±Р»РёС†Рµ, РєРѕР»РѕРЅРєРµ РёР»Рё СЏС‡РµР№РєРµ, РєРѕС‚РѕСЂС‹Рµ Р’С‹ С…РѕС‚РёС‚Рµ РёР·РјРµРЅРёС‚СЊ';
$lang['only_split_merged_cells'] = 'РњРѕР¶РµС‚ СЂР°Р·РґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ СЏС‡РµР№РєРё, РєРѕС‚РѕСЂС‹Рµ РѕР±СЉРµРґРёРЅРµРЅС‹';
$lang['no_cell_right'] = 'РќРµС‚ СЏС‡РµР№РєРё СЃРїСЂР°РІР°, С‡С‚РѕР±С‹ РѕР±СЉРµРґРёРЅРёС‚СЊ СЃ РІС‹Р±СЂР°РЅРЅРѕР№.';
$lang['different_row_spans'] = 'РќРµ РјРѕРіСѓ РѕР±СЉРµРґРёРЅРёС‚СЊ СЏС‡РµР№РєСѓ. Рў.Рє. РёРјРµРµС‚СЃСЏ РґСЂСѓРіРѕРµ РѕР±СЉРµРґРёРЅРµРЅРёРµ';
$lang['no_cell_below'] = 'РЎРЅРёР·Сѓ РЅРµС‚ СЏС‡РµРµРє РґР»СЏ РѕР±СЉРµРґРёРЅРµРЅРёСЏ.';
$lang['different_column_spans'] = 'РќРµ РјРѕРіСѓ РѕР±СЉРµРґРёРЅРёС‚СЊ СЏС‡РµР№РєРё СЃ РґСЂСѓРіРѕР№ РєРѕР»РѕРЅРєРѕР№.';
$lang['select_hyperlink_text'] = 'РџРѕР¶Р°Р»СѓР№СЃС‚Р° РІС‹Р±РµСЂРёС‚Рµ РЅРµРєРѕС‚РѕСЂС‹Р№ С‚РµРєСЃС‚, С‡С‚РѕР±С‹ РґРѕР±Р°РІРёС‚СЊ СЃСЃС‹Р»РєСѓ';
$lang['upgrade'] = 'Р’Р°Рј РЅСѓР¶РЅРѕ РѕР±РЅРѕРІРёС‚СЊ РІР°С€ Р±СЂР°СѓР·РµСЂ, С‡С‚РѕР±С‹ РїРѕР»РЅРѕСЃС‚СЊСЋ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЌС‚РѕС‚ СЂРµРґР°РєС‚РѕСЂ.\n\n РџРѕРґРґРµСЂР¶РёРІР°СЋС‚СЃСЏ Р±СЂР°СѓР·РµСЂС‹: Mozilla 1.4, Netscape 7.1 Рё Internet Explorer 5.0 РёР»Рё РЅРѕРІРµРµ.\n\nР’С‹ РјРѕР¶РµС‚Рµ РѕС‚СЂРµРґР°РєС‚РёСЂРѕРІР°С‚СЊ С‚РµРєСЃС‚, РЅРѕ С‚РѕР»СЊРєРѕ РІ РєРѕРґРµ HTML РџСЂРёРјРµС‡Р°РЅРёСЏ. \n\n:Р•СЃР»Рё Р’С‹ РёСЃРїРѕР»СЊР·СѓРµС‚Рµ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРЅРѕРµ РѕРєРЅРѕ РїСЂРѕСЃРјРѕС‚СЂР°, Р’Р°Рј РїСЂРѕСЃС‚Рѕ РЅСѓР¶РЅРѕ РѕР±РЅРѕРІРёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ.';
$lang['format'] = 'Р¤РѕСЂРјР°С‚';
$lang['font'] = 'РЁСЂРёС„С‚';
$lang['class'] = 'РљР»Р°СЃСЃ';
$lang['size1'] = 'Р Р°Р·РјРµСЂ';

// РґРѕР±Р°РІРёС‚СЊ РєРѕР»РѕРЅРєСѓ
$lang['titles']['insert_column'] = 'Р”РѕР±Р°РІРёС‚СЊ РєРѕР»РѕРЅРєСѓ';
$lang['column_placement'] = 'Р Р°Р·РјРµС‰РµРЅРёРµ РљРѕР»РѕРЅРєРё:';
$lang['left_of_selection'] = 'Р”РѕР±Р°РІРёС‚СЊ СЃР»РµРІР° РѕС‚ РІС‹Р±СЂР°РЅРЅРѕРіРѕ';
$lang['right_of_selection'] = 'Р”РѕР±Р°РІРёС‚СЊ СЃРїСЂР°РІР° РѕС‚ РІС‹Р±СЂР°РЅРЅРѕРіРѕ';

// РґРѕР±Р°РІРёС‚СЊ СЃС‚СЂРѕРєСѓ
$lang['titles']['insert_row'] = 'Р”РѕР±Р°РІРёС‚СЊ СЃС‚СЂРѕРєСѓ';
$lang['row_placement'] = 'Р Р°Р·РјРµС‰РµРЅРёРµ СЃС‚СЂРѕРєРё:';
$lang['above_selection'] = 'Р”РѕР±Р°РІРёС‚СЊ РЅР°Рґ РІС‹Р±СЂР°РЅРЅС‹Рј';
$lang['below_selection'] = 'Р”РѕР±Р°РІРёС‚СЊ РїРѕРґ РІС‹Р±СЂР°РЅРЅС‹Рј';

// blank
$lang['preview'] = 'РџСЂРѕСЃРјРѕС‚СЂ';

// РЇРєРѕСЂСЊ
$lang['titles']['insert_bookmark'] = 'Р’СЃС‚Р°РІРёС‚СЊ РЇРєРѕСЂСЊ';
$lang['bookmark_name'] = 'Р�РјСЏ РЇРєРѕСЂСЏ:';

// РћР±СЉРµРєС‚
$lang['titles']['custom'] = 'Р”РѕР±Р°РІРёС‚СЊ РѕР±СЉРµРєС‚';
$lang['click_on_an_object'] = 'Р’С‹Р±РµСЂРёС‚Рµ РѕР±СЉРµРєС‚, С‡С‚РѕР±С‹ РІСЃС‚Р°РІРёС‚СЊ РµРіРѕ:';

// Р”РѕРєСѓРјРµРЅС‚ Рё РёР·РѕР±СЂР°Р¶РµРЅРёРµ
// values surrounded by '##' are variables that are dynamically inserted and should be left untouched!
$lang['upload_in_progress'] = 'Р�РґРµС‚ Р—Р°РіСЂСѓР·РєР°.';
$lang['titles']['document'] = 'РЎСЃС‹Р»РєР° РЅР° Р—Р°РіСЂСѓР¶РµРЅРЅС‹Р№ Р”РѕРєСѓРјРµРЅС‚';
$lang['titles']['image'] = 'Р’СЃС‚Р°РІРёС‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёРµ';
$lang['file_deleted'] = '##file## Р±С‹Р» СѓРґР°Р»РµРЅ РёР· РїР°РїРєРё ##folder##';
$lang['check_directory_permission'] = 'РџСЂРѕРІРµСЂСЊС‚Рµ, С‡С‚Рѕ Сѓ РІР°СЃ РµСЃС‚СЊ РїСЂР°РІР° РЅР° РёР·РјРµРЅРµРЅРёРµ СЌС‚РѕР№ РїР°РїРєРё.';
$lang['cannot_delete'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> ##file## РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ СѓРґР°Р»РµРЅ.';
$lang['enter_new_filename'] = 'РџРѕР¶Р°Р»СѓР№СЃС‚Р° РІРІРµРґРёС‚Рµ РЅРѕРІРѕРµ РёРјСЏ РґР»СЏ С„Р°Р№Р»Р° ##file##:';
$lang['bad_file_name'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> РќРµ РїСЂР°РІРёР»СЊРЅРѕРµ РёРјСЏ С„Р°Р№Р»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р° РІС‹Р±РµСЂРёС‚Рµ РґСЂСѓРіРѕРµ РёРјСЏ, СЃРѕСЃС‚РѕСЏС‰РµРµ С‚РѕР»СЊРєРѕ РёР· С‡РёСЃРµР» РёР»Рё Р»Р°С‚РёРЅСЃРєРёС… СЃРёРјРІРѕР»РѕРІ Р±РµР· РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РїСЂРѕР±РµР»РѕРІ.';
$lang['file_already_exists'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> Р¤Р°Р№Р» РёР»Рё РїР°РїРєР° СЃ СЌС‚РёРј РёРјРµРЅРµРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚ РІ СЌС‚РѕР№ РґРёСЂРµРєС‚РѕСЂРёРё. РџРѕР¶Р°Р»СѓР№СЃС‚Р° РІС‹Р±РµСЂРёС‚Рµ РґСЂСѓРіРѕРµ РёРјСЏ.';
$lang['file_already_exists2'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> Р¤Р°Р№Р» РёР»Рё РїР°РїРєР° СЃ СЌС‚РёРј РёРјРµРЅРµРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚ РІ СЌС‚РѕРј РґРёСЂРµРєС‚РѕСЂРёРё. РџРѕР¶Р°Р»СѓР№СЃС‚Р° РїРµСЂРµРёРјРµРЅСѓР№С‚Рµ С„Р°Р№Р» СЃРЅР°С‡Р°Р»Р°.';
$lang['dir_not_exist'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> Р­С‚Р° РїР°РїРєР° РЅРµ СЃСѓС‰РµСЃС‚РІСѓРµС‚!';
$lang['file_renamed'] = '##file## СѓСЃРїРµС€РЅРѕ РїРµСЂРµРёРјРµРЅРѕРІР°РЅ РІ ##name##';
$lang['could_not_rename'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> ##file## РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РїРµСЂРµРёРјРµРЅРѕРІР°РЅ РІ ##name##.';
$lang['enter_dirname_for_new_dir'] = 'РџРѕР¶Р°Р»СѓР№СЃС‚Р° РІРІРµРґРёС‚Рµ РёРјСЏ РЅРѕРІРѕР№ РґРёСЂРµРєС‚РѕСЂРёРё:';
$lang['file_created'] = '##file## Р±С‹Р» СЃРѕР·РґР°РЅ РІ РїР°РїРєРµ ##folder##';
$lang['dir_not_created'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> РќРѕРІР°СЏ РїР°РїРєР° РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ СЃРѕР·РґР°РЅР°.';
$lang['file_uploaded1'] = 'Р¤Р°Р№Р» СѓСЃРїРµС€РЅРѕ Р·Р°РіСЂСѓР¶РµРЅ.';
$lang['upload_failed'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> Р¤Р°Р№Р» РЅРµ Р·Р°РіСЂСѓР¶РµРЅ, РѕС€РёР±РєР°.';
$lang['dir_exists'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> РЈР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚ РґРёСЂРµРєС‚РѕСЂРёР№ СЃ СЌС‚РёРј С„Р°Р№Р»РѕРј. РџРѕР¶Р°Р»СѓР№СЃС‚Р° РїРµСЂРµРёРјРµРЅСѓР№С‚Рµ С„Р°Р№Р» РїРµСЂРµРґ РЅРѕРІРѕР№ РїРѕРїС‹С‚РєРѕР№.';
$lang['copy_error'] = 'РџСЂРё РїРѕРїС‹С‚РєРµ СЃРєРѕРїРёСЂРѕРІР°С‚СЊ С„Р°Р№Р» РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°.';
$lang['bad_filetype'] = '<b>РћС€РёР±РєР°:</b> РќРµ РєРѕСЂСЂРµРєС‚РЅС‹Р№ С‚РёРї С„Р°Р№Р»Р°. РўРѕР»СЊРєРѕ ##filetypes## С‚РёРїС‹ С„Р°Р№Р»РѕРІ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°.';
$lang['file_too_large'] = '<b>РћС€РёР±РєР°:</b> Р Р°Р·РјРµСЂ С„Р°Р№Р»Р° СЃР»РёС€РєРѕРј Р±РѕР»СЊС€РѕР№. Р Р°Р·РјРµСЂ С„Р°Р№Р»Р° Рґ.Р±. ##max_size##kb.';
$lang['dimensions_too_large'] = '<b>РћС€РёР±РєР°:</b> Р Р°Р·РјРµСЂС‹ РёР·РѕР±СЂР°Р¶РµРЅРёСЏ СЃР»РёС€РєРѕРј РІРµР»РёРєРё. Р�Р·РѕР±СЂР°Р¶РµРЅРёРµ Рґ.Р±. ##width## РїРёРєСЃРµР»РµР№ РІ С€РёСЂРёРЅСѓ Рё ##height## РїРёРєСЃРµР»РµР№ РІ РІС‹СЃРѕС‚Сѓ.';
$lang['but_was_renamed'] = 'РќРѕ Р±С‹Р» РїРµСЂРµРёРјРµРЅРѕРІР°РЅ РІ ##name##';
$lang['should_i_overwrite'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> Р¤Р°Р№Р» СЃ С‚Р°РєРёРј РёРјРµРЅРµРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚ РІ СЌС‚РѕР№ РґРёСЂРµРєС‚РѕСЂРёРё. РџРµСЂРµР·Р°РїРёСЃР°С‚СЊ СЃСѓС‰РµСЃС‚РІСѓСЋС‰РёР№ С„Р°Р№Р»?';
$lang['no_overwrite_permission'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> Р¤Р°Р№Р» СЃ С‚Р°РєРёРј РёРјРµРЅРµРј СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚ РІ СЌС‚РѕР№ РґРёСЂРµРєС‚РѕСЂРёРё. <br>Р’С‹ РЅРµ РёРјРµРµС‚Рµ РїСЂР°РІ РЅР° РїРµСЂРµР·Р°РїРёСЃСЊ СЃСѓС‰РµСЃС‚РІСѓСЋС‰РµРіРѕ С„Р°Р№Р»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р° РїРµСЂРµРёРјРµРЅСѓР№С‚Рµ С„Р°Р№Р» РїСЂРµР¶РґРµ, С‡РµРј Р’С‹ Р·Р°РіСЂСѓР·РёС‚СЊ РЅРѕРІС‹Р№.';
$lang['file_uploaded2'] = '##file## СѓСЃРїРµС€РЅРѕ Р·Р°РіСЂСѓР¶РµРЅ. ';
$lang['upload_failed2'] = '<b>Р’РЅРёРјР°РЅРёРµ:</b> ##file## РЅРµ Р·Р°РіСЂСѓР¶РµРЅ.';
$lang['select_document'] = 'Р’С‹Р±РµСЂРёС‚Рµ РґРѕРєСѓРјРµРЅС‚:';
$lang['select_image'] = 'Р’С‹Р±РµСЂРёС‚Рµ РёР·РѕР±СЂР°Р¶РµРЅРёРµ:';
$lang['looking_in'] = 'РќР°С…РѕРґРёС‚СЃСЏ РІ:';
$lang['up_one_level'] = 'Р’РІРµСЂС… РЅР° 1 СѓСЂРѕРІРµРЅСЊ';
$lang['new_folder'] = 'РќРѕРІР°СЏ РїР°РїРєР°';
$lang['no_files'] = 'Р’ СЌС‚РѕР№ РґРёСЂРёРєС‚РѕСЂРёРё РЅРµС‚ С„Р°Р№Р»РѕРІ Рё РїР°РїРѕРє.';
$lang['upload_an_image'] = 'Р—Р°РіСЂСѓР·РёС‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёРµ:';
$lang['upload_a_document'] = 'Р—Р°РіСЂСѓР·РёС‚СЊ С„Р°Р№Р»:';
$lang['images_must_be'] = 'Р�Р·РѕР±СЂР°Р¶РµРЅРёРµ Рґ.Р±. РІ РІРѕСЂРјР°С‚Рµ JPG, GIF РёР»Рё PNG, СЂР°Р·РјРµСЂРѕРј РјРµРЅСЊС€Рµ С‡РµРј ##max_size##kb СЃ РіР°Р±Р°СЂРёС‚Р°РјРё РјРµРЅСЊС€Рµ ##max_width## X ##max_height##.';
$lang['documents_must_be'] = 'Р”РѕРєСѓРјРµРЅС‚ Рґ.Р±. РјРµРЅСЊС€Рµ ##max_size##kb';
$lang['document_information'] = 'Р�РЅС„РѕСЂРјР°С†РёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Рµ:';
$lang['image_information'] = 'Р�РЅС„РѕСЂРјР°С†РёСЏ Рѕ РёР·РѕР±СЂР°Р¶РµРЅРёРё:';
$lang['file_delete_warning'] = 'Р’РЅРёРјР°РЅРёРµ: Р­С‚РѕС‚ С„Р°Р№Р» Р±СѓРґРµС‚ СѓРґР°Р»РµРЅ РЅР°РІСЃРµРіРґР°. РџСЂРёСЃС‚СѓРїРёС‚СЊ?';
$lang['folder_delete_warning'] = 'Р’РЅРёРјР°РЅРёРµ: Р­С‚Р° РїР°РїРєР° Рё РІСЃРµ СЃРѕРґРµСЂР¶Р°РЅРёРµ Р±СѓРґСѓС‚ СѓРґР°Р»РµРЅС‹ РЅР°РІСЃРµРіРґР° Р±СѓРґСѓС‚ СѓРґР°Р»РµРЅС‹. РџСЂРёСЃС‚СѓРїРёС‚СЊ?';
$lang['click_browse'] = "РЎРЅР°С‡Р°Р»Р° РЅР°Р¶РјРёС‚Рµ 'РћР±Р·РѕСЂ...', С‡С‚РѕР±С‹ РІС‹Р±СЂР°С‚СЊ С„Р°Р№Р». Р—Р°С‚РµРј РЅР°Р¶РјРёС‚Рµ 'Р—Р°РіСЂСѓР·РёС‚СЊ С„Р°Р№Р»'.";
$lang['select_image_first'] = 'РЎРЅР°С‡Р°Р»Р° РЅСѓР¶РЅРѕ РІС‹Р±СЂР°С‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёРµ.';
$lang['rename'] = 'РџРµСЂРµРёРјРµРЅРѕРІР°С‚СЊ';
$lang['move'] = 'РџРµСЂРµРјРµСЃС‚РёС‚СЊ';
$lang['delete'] = 'РЈРґР°Р»РёС‚СЊ';
$lang['type_document_address'] = 'Р’С‹ РјРѕР¶РµС‚Рµ РЅР°Р±СЂР°С‚СЊ Р°РґСЂРµСЃ РЅР° РІРЅРµС€РЅРёР№ РґРѕРєСѓРјРµРЅС‚ Р·РґРµСЃСЊ, РµСЃР»Рё С…РѕС‚РёС‚Рµ.';
$lang['type_image_address'] = 'Р’С‹ РјРѕР¶РµС‚Рµ РЅР°Р±СЂР°С‚СЊ Р°РґСЂРµСЃ РЅР° РІРЅРµС€РЅРµРµ РёР·РѕР±СЂР°Р¶РµРЅРёРµ Р·РґРµСЃСЊ, РµСЃР»Рё С…РѕС‚РёС‚Рµ.';
$lang['parent_directory'] = 'Р РѕРґРёС‚РµР»СЊСЃРєР°СЏ Р”РёСЂРµРєС‚РѕСЂРёСЏ';
$lang['name'] = 'Р�РјСЏ:';
$lang['type'] = 'РўРёРї:';
$lang['action'] = 'Р”РµР№СЃС‚РІРёРµ:';
$lang['source'] = 'Р РµСЃСѓСЂСЃ:';
$lang['address'] = 'РђРґСЂРµСЃ:';
$lang['size'] = 'Р Р°Р·РјРµСЂ:';
$lang['width'] = 'РЁРёСЂРёРЅР°:';
$lang['height'] = 'Р’С‹СЃРѕС‚Р°:';
$lang['dimensions'] = 'Р“Р°Р±Р°СЂРёС‚С‹:';
$lang['upload_file'] = 'Р—Р°РіСЂСѓР·РёС‚СЊ С„Р°Р№Р»';

// РѕРїРёСЃР°РЅРёРµ С‚РёРїРѕРІ С„Р°Р№Р»РѕРІ
$lang['files']['folder'] = 'РџР°РїРєР° СЃ С„Р°Р№Р»Р°РјРё';
$lang['files']['html'] = 'Р”РѕРєСѓРјРµРЅС‚ HTML';
$lang['files']['pdf'] = 'Adobe Acrobat PDF';
$lang['files']['doc'] = 'Р”РѕРєСѓРјРµРЅС‚ Word';
$lang['files']['xl'] = 'РЎС‚СЂР°РЅРёС†Р° Excel';
$lang['files']['ppt'] = 'PowerPoint';
$lang['files']['pps'] = 'PowerPoint';
$lang['files']['rtf'] = 'Р¤РѕРјР°С‚РёСЂРѕРІР°РЅРЅС‹Р№ С‚РµРєСЃС‚';
$lang['files']['txt'] = 'РћР±С‹С‡РЅС‹Р№ С‚РµРєСЃС‚';
$lang['files']['zip'] = 'Р¤Р°Р№Р» Zip';
$lang['files']['tar'] = 'Р¤Р°Р№Р» Tar';
$lang['files']['swf'] = 'Flash Movie';
$lang['files']['wmv'] = 'Windows Media';
$lang['files']['rm'] = 'Real Media';
$lang['files']['mov'] = 'QuickTime';
$lang['files']['jpg'] = 'JPEG Image';
$lang['files']['gif'] = 'GIF Image';
$lang['files']['png'] = 'PNG Image';
$lang['files']['exe'] = 'РџСЂРѕРіСЂР°РјРјР°';
$lang['files']['file'] = 'Р¤Р°Р№Р»';

// СЂРµРґР°РєС‚РѕСЂ С‚Р°Р±Р»РёС†
$lang['titles']['edittable'] = 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЃРІРѕР№СЃС‚РІР° РўР°Р±Р»РёС†С‹, РЎС‚СЂРѕРєРё РёР»Рё РЇС‡РµР№РєРё';
$lang['this_cell'] = 'РЇС‡РµР№РєСѓ';
$lang['this_row'] = 'РЎС‚СЂРѕРєСѓ';
$lang['this_table'] = 'РўР°Р±Р»РёС†Сѓ';
$lang['cell_size'] = 'Р Р°Р·РјРµСЂ СЏС‡РµР№РєРё:';
$lang['cell_width'] = 'РЁРёСЂРёРЅР° СЏС‡РµР№РєРё:';
$lang['cell_height'] = 'Р’С‹СЃРѕС‚Р° СЏС‡РµР№РєРё:';
$lang['text_alignment'] = 'РћСЂРёРµРЅС‚Р°С†РёСЏ С‚РµРєСЃС‚Р°:';
$lang['vertical_alignment'] = 'Р’РµСЂС‚РёРєР°Р»СЊРЅР°СЏ РѕСЂРёРµРЅС‚Р°С†РёСЏ:';
$lang['top'] = 'Р’РµСЂС…';
$lang['middle'] = 'РЎРµСЂРµРґРёРЅР°';
$lang['bottom'] = 'РќРёР·';
$lang['base_line'] = 'Р‘Р°Р·РѕРІР°СЏ СЃС‚СЂРѕРєР°';
$lang['horizontal_alignment'] = 'Р“РѕСЂРёР·РѕРЅС‚Р°Р»СЊРЅР°СЏ РѕСЂРёРµРЅС‚Р°С†РёСЏ:';
$lang['left'] = 'РЎР»РµРІР°';
$lang['center'] = 'РџРѕ С†РµРЅС‚СЂСѓ';
$lang['right'] = 'РЎРїСЂР°РІР°';
$lang['borders'] = 'Р“СЂР°РЅРёС†С‹ Рё РѕС‚СЃС‚СѓРїС‹:';
$lang['background_color'] = 'Р¦РІРµС‚ С„РѕРЅР°:';
$lang['background_image'] = 'Р¤РѕРЅРѕРІРѕРµ РёР·РѕР±СЂР°Р¶РµРЅРёРµ:';
$lang['choose'] = 'Р’С‹Р±СЂР°С‚СЊ...';
$lang['spacing_and_padding'] = 'Р Р°СЃСЃС‚РѕСЏРЅРёРµ Рё Р—Р°РїРѕР»РЅРµРЅРёРµ:';
$lang['cell_spacing'] = 'Р Р°СЃСЃС‚РѕСЏРЅРёРµ РЇС‡РµР№РєРё:';
$lang['cell_padding'] = 'Р—Р°РїРѕР»РЅРµРЅРёРµ РЇС‡РµР№РєРё:';
$lang['table_size'] = 'Р Р°Р·РјРµСЂ С‚Р°Р±Р»РёС†С‹:';
$lang['table_width'] = 'РЁРёСЂРёРЅР° С‚Р°Р±Р»РёС†С‹:';
$lang['table_height'] = 'Р’С‹СЃРѕС‚Р° С‚Р°Р±Р»РёС†С‹:';
$lang['alignment'] = 'РћСЂРёРµРЅС‚Р°С†РёСЏ:';
$lang['align_on_page'] = 'РћСЂРёРµРЅС‚Р°С†РёСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ:';
$lang['border_size'] = 'Р Р°Р·РјРµСЂ РіСЂР°РЅРёС†:';
$lang['border_color'] = 'Р¦РІРµС‚ РіСЂР°РЅРёС†:';
$lang['border_collapse'] = 'Р“СЂР°РЅРёС†Р° РІС‹РґРµР»РµРЅР°:';
$lang['style_preview'] = 'РџСЂРѕСЃРјРѕС‚СЂ СЃС‚РёР»СЏ:';
$lang['row'] = 'РЎС‚СЂРѕРєР°:';
$lang['cell'] = 'РЇС‡РµР№РєР°:';

// РЅР°Р№С‚Рё
// values surrounded by '##' are variables that are dynamically inserted and should be left untouched!
$lang['titles']['find'] = 'РќР°Р№С‚Рё Рё Р·Р°РјРµРЅРёС‚СЊ';
$lang['please_complete_find_what'] = "Р’РІРµРёС‚Рµ С‚РµРєСЃС‚ РІ РїРѕР»Рµ 'Р§С‚Рѕ РќР°Р№С‚Рё:'.";
$lang['reached_bottom1'] = 'РџРѕРёСЃРє РґРѕС€РµР» РґРѕ РєРѕРЅС†Р° С„Р°Р№Р»Р°.\nРќР°Р¶РјРёС‚Рµ OK, С‡С‚РѕР±С‹ РЅР°С‡Р°С‚СЊ СЃ РЅР°С‡Р°Р»Р° С„Р°Р№Р»Р°, РЅР°Р¶РјРёС‚Рµ Cancel РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ РїР°СЂР°РјРµС‚СЂРѕРІ РїРѕРёСЃРєР°.';
$lang['reached_bottom2'] = 'РџРѕРёСЃРє РґРѕС€РµР» РґРѕ РєРѕРЅС†Р° С„Р°Р№Р»Р°.\n##matches## Р±С‹Р»Рѕ РЅР°Р№РґРµРЅРѕ.\nРќР°Р¶РјРёС‚Рµ OK, С‡С‚РѕР±С‹ РЅР°С‡Р°С‚СЊ СЃ РЅР°С‡Р°Р»Р° С„Р°Р№Р»Р°, РЅР°Р¶РјРёС‚Рµ Cancel РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ РїР°СЂР°РјРµС‚СЂРѕРІ РїРѕРёСЃРєР°.';
$lang['find_what'] = 'Р§С‚Рѕ РЅР°Р№С‚Рё:';
$lang['replace_with'] = 'Р—Р°РјРµРЅРёС‚СЊ РЅР°:';
$lang['match_case'] = 'РЈС‡РёС‚С‹РІР°С‚СЊ СЂРµРіРёСЃС‚СЂ';
$lang['match_word'] = 'РўРѕР»СЊРєРѕ С†РµР»С‹Рµ СЃР»РѕРІР°';
$lang['find_next'] = 'РќР°Р№С‚Рё РґР°Р»РµРµ';
$lang['replace'] = 'Р—Р°РјРµРЅРёС‚СЊ';
$lang['replace_all'] = 'Р—Р°РјРµРЅРёС‚СЊ РІСЃРµ';

// СЃСЃС‹Р»РєР°
$lang['titles']['hyperlink'] = 'Р”РѕР±Р°РІРёС‚СЊ СЃСЃС‹Р»РєСѓ';
$lang['link_to'] = 'РЎСЃС‹Р»РєР° РЅР°:';
$lang['place_on_website'] = 'РќР°С…РѕРґРёС‚СЃСЏ РЅР° СЌС‚РѕРј СЃР°Р№С‚Рµ';
$lang['place_in_document'] = 'РќР°С…РѕРґРёС‚СЃСЏ РІ СЌС‚РѕРј РґРѕРєСѓРјРµРЅС‚Рµ';
$lang['email_address'] = 'РђРґСЂРµСЃ E-mail';
$lang['web_location'] = 'Р’С‹Р±РѕСЂ Web-РѕР±СЉРµРєС‚Р°';
$lang['title'] = 'Р—Р°РіРѕР»РѕРІРѕРє:';
$lang['window'] = 'РћРєРЅРѕ:';
$lang['same_window'] = 'РћС‚РєСЂС‹С‚СЊ РІ РЅРѕРІРѕРј РѕРєРЅРµ';
$lang['parent_window'] = 'РћС‚РєСЂС‹С‚СЊ РІ С‚РµРєСѓС‰РµРј РѕРєРЅРµ';
$lang['new_window'] = 'РћС‚РєСЂС‹С‚СЊ РІ РЅРѕРІРѕРј РѕРєРЅРµ';
$lang['top_window'] = 'РћС‚РєСЂС‹С‚СЊ РІ РІРµСЂС…РЅРµРј РѕРєРЅРµ';
$lang['email_address2'] = 'РђРґСЂРµСЃ E-mail:';
$lang['subject'] = 'РЎСѓР±СЉРµРєС‚:';
$lang['creates_popup_message'] = 'РЎРѕР·РґР°РµС‚ РІСЃРїР»С‹РІР°СЋС‰РёРµ СЃРѕРѕР±С‰РµРЅРёСЏ, РєР°Рє С‚Рѕ, С‡С‚Рѕ Р’С‹ С‡РёС‚Р°РµС‚Рµ СЃРµР№С‡Р°СЃ.';
$lang['example'] = 'РџСЂРёРјРµСЂ:';
$lang['type_a_subject'] = 'Р’С‹ РјРѕР¶РµС‚Рµ РІС‹Р±СЂР°С‚СЊ СЃСѓР±СЉРµРєС‚ РґР»СЏ СЃРѕРѕР±С‰РµРЅРёСЏ. РџСЂРёРјРµСЂ: Sales Inquiry';
$lang['top_of_document'] = 'Р’ РЅР°С‡Р°Р»Рѕ РґРѕРєСѓРјРµРЅС‚Р°';
$lang['bookmarks'] = 'РЇРєРѕСЂСЏ:';

// РѕРїС†РёРё РёР·РѕР±СЂР°Р¶РµРЅРёР№
$lang['titles']['imageoptions'] = 'РќР°СЃС‚СЂРѕР№РєРё РёР·РѕР±СЂР°Р¶РµРЅРёСЏ';
$lang['positioning'] = 'РџРѕР·РёС†РёРѕРЅРёСЂРѕРІР°РЅРёРµ:';
$lang['text_flow'] = 'Р’С‹СЂР°РІРЅРёРІР°РЅРёРµ С‚РµРєСЃС‚Р°:';
$lang['absmiddle'] = 'РђР±СЃРѕР»СЋС‚РЅР°СЏ СЃРµСЂРµРґРёРЅР°';
$lang['texttop'] = 'РЎРІРµСЂС…Сѓ РѕС‚ С‚РµРєСЃС‚Р°';
$lang['absbottom'] = 'РђР±СЃРѕР»СЋС‚РЅС‹Р№ РЅРёР·';
$lang['distance_to_surrounding_text'] = 'РћС‚СЃС‚СѓРї С‚РµРєСЃС‚Р°:';
$lang['pixels'] = 'РїРёРєСЃРµР»РµР№';
$lang['top2'] = 'Р’РµСЂС…:';
$lang['bottom2'] = 'РќРёР·:';
$lang['left2'] = 'РЎР»РµРІР°:';
$lang['right2'] = 'РЎРїСЂР°РІР°:';
$lang['positioning_preview'] = 'РџСЂРѕСЃРјРѕС‚СЂ РїРѕР·РёС†РёРѕРЅРёСЂРѕРІР°РЅРёСЏ:';
$lang['choose_different_image'] = 'Р’С‹Р±СЂР°С‚СЊ РґСЂСѓРіРѕРµ РёР·РѕР±СЂР°Р¶РµРЅРёРµ...';
$lang['border'] = 'Р“СЂР°РЅРёС†Р°:';
$lang['reset_dimensions'] = 'Р’РµСЂРЅСѓС‚СЊ РіР°Р±Р°СЂРёС‚С‹';

// РІСЃС‚Р°РІРєР° РіРѕСЂРёР·РѕРЅС‚Р°Р»СЊРЅРѕР№ Р»РёРЅРёРё
$lang['titles']['insert_hr'] = 'Р”РѕР±Р°РІРёС‚СЊ РіРѕСЂРёР·РѕРЅС‚Р°Р»СЊРЅСѓСЋ Р»РёРЅРёСЋ';
$lang['horizontal_rule'] = 'Р“РѕСЂРёР·РѕРЅС‚Р°Р»СЊРЅР°СЏ Р»РёРЅРёСЏ:';
$lang['color'] = 'Р¦РІРµС‚:';

// РѕР±СЉРµРґРёРЅРµРЅРёРµ СЏС‡РµРµРє
$lang['titles']['mrgcell'] = 'РћР±СЉРµРґРёРЅРµРЅРёРµ СЏС‡РµРµРє';
$lang['merge_cell2'] = 'РћР±СЉРµРґРёРЅРёС‚СЊ СЏС‡РµР№РєРё:';
$lang['link_to'] = 'РЎСЃС‹Р»РєР° РЅР°:';
$lang['link_to'] = 'РЎСЃС‹Р»РєР° РЅР°:';

// no_preview
$lang['no_preview'] = 'РќРµС‡РµРіРѕ РїСЂРѕСЃРјР°С‚СЂРёРІР°С‚СЊ';

// pastewin
$lang['titles']['pastewin'] = 'Р”РѕР±Р°РІРёС‚СЊ РёР· MS Word';
$lang['paste_word_contents_below'] = 'Р­С‚Рѕ РѕС‡РёСЃС‚РёС‚ HTML-С„РѕСЂРјР°С‚РёСЂРѕРІР°РЅРёРµ Word. Р’СЃС‚Р°РІСЊС‚Рµ СЃРѕРґРµСЂР¶Р°РЅРёРµ РґРѕРєСѓРјРµРЅС‚Р° WORD РёСЃРїРѕР»СЊР·СѓСЏ РіРѕСЂСЏС‡РёРµ РєР»Р°РІРёС€Рё. (Р”Р»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ Windows: Ctrl + v, РџРѕР»СЊР·РѕРІР°С‚РµР»Рё Mac: Apple + v) Р—Р°С‚РµРј РЅР°Р¶РјРёС‚Рµ Р’СЃС‚Р°РІРёС‚СЊ.';
$lang['remove_styles'] = 'РЈРґР°Р»РёС‚СЊ СЃС‚РёР»Рё';

// selcolor
$lang['titles']['selcolor'] = 'Р’С‹Р±РѕСЂ С†РІРµС‚Р°';
$lang['web_colors'] = 'РџР°Р»РёС‚СЂР° WEB';
$lang['site_colors'] = 'РџР°Р»РёС‚СЂР° СЃР°Р№С‚Р°';

// smileys
$lang['titles']['smileys'] = 'РЎРјР°Р№Р»С‹';
$lang['emoticon_smilies'] = 'РЎРјР°Р№Р»С‹:';
$lang['smile'] = 'РЎРјР°Р№Р»';
$lang['embarrassed'] = 'Embarrassed';
$lang['wink'] = 'Wink';
$lang['star'] = 'Star';
$lang['shocked'] = 'Shocked';
$lang['dead'] = 'Dead';
$lang['big_smile'] = 'Big smile';
$lang['sleepy'] = 'Sleepy';
$lang['confused'] = 'Confused';
$lang['disapprove'] = 'Disapprove';
$lang['unhappy'] = 'Unhappy';
$lang['shocked'] = 'Shocked';
$lang['approve'] = 'Approve';
$lang['angry'] = 'Angry';
$lang['evil_smile'] = 'Evil smile';
$lang['shocked'] = 'Shocked';
$lang['clown'] = 'Clown';
$lang['cool'] = 'Cool';

// special_characters
$lang['titles']['special_characters'] = 'РЎРїРµС†РёР°Р»СЊРЅС‹Рµ СЃРёРјРІРѕР»С‹';
$lang['special_characters2'] = 'РЎРїРµС†РёР°Р»СЊРЅС‹Рµ СЃРёРјРІРѕР»С‹:';
$lang['insert2'] = 'Р’СЃС‚Р°РІРёС‚СЊ:';

// table
$lang['titles']['table'] = 'Р”РѕР±Р°РІРёС‚СЊ С‚Р°Р±Р»РёС†Сѓ';
$lang['rows'] = 'РЎС‚СЂРѕРєРё:';
$lang['columns'] = 'РљРѕР»РѕРЅРєРё:';

// unmrgcell
$lang['titles']['unmrgcell'] = 'Р Р°Р·СЉРµРґРёРЅРёС‚СЊ СЏС‡РµР№РєРё';
$lang['unmerge_cell2'] = 'Р Р°Р·СЉРµРґРёРЅРёС‚СЊ СЏС‡РµР№РєРё:';

// numerals
$lang['0'] = '0';
$lang['1'] = '1';
$lang['2'] = '2';
$lang['3'] = '3';
$lang['4'] = '4';
$lang['5'] = '5';
$lang['6'] = '6';
$lang['7'] = '7';
$lang['8'] = '8';
$lang['9'] = '9';
?>