<p>В паспорте изделия мы указываем его тип и специальную маркировку, к примеру: «Аппарат теплообменный СW-4526». Буквы здесь обозначают тип теплообменника:<ul>
<li>HW (нагреватель),
<li>CW (<a href="/vodyanye-vozduhoohladiteli/">охладитель</a>),
<li>CD (конденсатор фреоновый),
<li>DX (<a href="/freonovye-ispariteli/">испаритель фреоновый</a>),
<li>SW (<a href="/teploobmenniki/parovye/">теплообменник паровой</a>).</ul></p>
<p>На все вопросы, связанные со спецификацией оборудования, вам может ответить наш менеджер по номеру {phone_for_link}.</p>