<p>В <a href="/public/docs/oprosny_list.pdf">опросном листе</a> нужно указать: <ul>
<li>тип <a href="/teploobmenniki/">теплообменника</a>: нагреватель, <a href="/vodyanye-vozduhoohladiteli/">воздухоохладитель</a>, испаритель; 
<li>характеристики: количество рядов, материал трубок и ламелей, шаг между ламелями, а также внутренние размеры теплообменника (если есть чертеж или образец);
<li>характеристики рабочей среды: температура теплоносителя и воздуха на входе и на выходе, расход воздуха, для <a href="/freonovye-ispariteli/">фреоновых испарителей</a> — температура испарения фреона;
<li>мощность теплообменника;
<li>ваши контактные данные.</ul></p>
<p>На все вопросы, связанные с <a href="/online/">расчетом теплообменника</a> и оформлением заявки, вам может ответить наш менеджер по номеру {phone_for_link}.</p>