<p>Стоимость <a href="/teploobmenniki/">теплообменника</a> зависит от многих параметров: рядности, материалов, из которых он сделан, геометрии расположения трубок, от сложности конструкции в целом. Точный ответ можно дать только после <a href="/online/">расчета теплообменника</a>. Для этого нужен ряд данных из технического задания. </p>
<p>Чтобы получить расчет стоимости, вы можете: <ul>
<li>заполнить <a href="/public/docs/oprosny_list.pdf/">опросный лист</a>;
<li>заполнить онлайн <a href="/calculator/">заявку на теплообменник</a>;
<li>позвонить нам по номеру {phone_for_link}.</ul></p>