<p>Код теплообменника — это не просто заводская маркировка. Многие производители используют развернутый код, где прописаны важные параметры  теплообменника: материал, из которого сделаны трубки и ламели, длина оребренной части (живое сечение), шаг ламелей, количество змеевиков (ходов), толщина трубки. Также из расшифровки кода можно узнать рядность теплообменника и количество трубок по высоте (в пункте рядности указывается количество трубок по глубине). </p>
<p>Эти характеристики указываются и российскими, и зарубежными брендами, разница только в порядке расположения обозначений в коде. Возьмем в качестве примера <a href="/freonovye-ispariteli/">фреоновый испаритель</a> P4016ED-22T-05R-2500A-2,1PA-22NC-CU(70)/AL.<ul>
<li>P4016 — обозначение медной трубки 16 мм, расстояние между трубками 40х34.65 мм; </li>
<li>ED — тип теплообменника (здесь это фреоновый испаритель, но у разных производителей обозначения могут отличаться); </li>
<li>22T — количество трубок по высоте; </li>
<li>05R — рядность, или количество трубок по глубине;</li>
<li>2500A — длина живого сечения  теплообменника в миллиметрах (2500 мм); </li>
<li>2,1PA — шаг ламелей; </li>
<li>22NC — количество змеевиков (контуров); </li>
<li>CU(70) — толщина медной трубки 0.70 мм. </li></ul></p>
<p>В коде теплообменника FACO P30-12AС-3R-7T-335A-2.0Pa-36NC AL указаны те же самые параметры, только в другом порядке: <ul>
<li>P30-12 — обозначение медной трубки 12.2 мм и расстояния между трубками 30х30 мм; </li>
<li>AС — тип теплообменника (нагреватель);</li>
<li>3R — рядность;  </li>
<li>7T — количество трубок по высоте; </li>
<li>335А — длина живого сечения; </li>
<li>2.0Pa — шаг ламелей;</li>
<li>36NC — количество змеевиков (контуров); </li>
<li>AL — материал ламелей (алюминий). </li></ul></p>
<p>Из общепринятых норм есть и исключения. Это некоторые <a href="/teploobmenniki/dlya-pritochnyh-ustanovok/">иностранные бренды</a>, которые ставят только краткую маркировку: <ul>
<li>теплообменники VTS CLIMA маркируются как VS 21 WCL 4 (<a href="/teploobmenniki/vts_clima/">серия WCL</a>), NVS23 3R (<a href="/teploobmenniki/vts-nvs/">серия NVS</a>), CVA1 HW2 (<a href="/teploobmenniki/kalorifery-cva/">серия CVA</a>); </li>
<li>теплообменники WOLF маркируются как WOLF KG 40, WOLF KG 63, WOLF KG 100. </li></ul></p>
<p>Это удобнее для производителя, чем для пользователя, так как из подробной маркировки понятны основные характеристики теплообменника, а при кратком обозначении они остаются скрытыми. </p>